{
  "chapterTitle": "马可福音 13章",
  "audioUrl": "./audio/nt_mark/02Mar_13.mp3",
  "verses": [
    {
      "verseNumber": 1,
      "greek": "Καὶ ἐκπορευομένου αὐτοῦ ἐκ τοῦ ἱεροῦ λέγει αὐτῷ εἷς τῶν μαθητῶν αὐτοῦ· Διδάσκαλε, ἴδε ποταποὶ λίθοι καὶ ποταπαὶ οἰκοδομαί.",
      "chinese": "耶稣从殿里出来的时候，有一个门徒对他说：“夫子，请看，这是何等的石头，何等的殿宇！”",
      "startTime": 0.0,
      "explanation": "本节描述了耶稣离开圣殿，门徒对圣殿宏伟建筑的赞叹，从而引出了耶稣对圣殿被毁的预言。"
    },
    {
      "verseNumber": 2,
      "greek": "Καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ· Βλέπεις ταύτας τὰς μεγάλας οἰκοδομάς; οὐ μὴ ἀφεθῇ ὧδε λίθος ἐπὶ λίθον ὃς οὐ καταλυθήσεται.",
      "chinese": "耶稣对他说：“你看见这大殿宇吗？将来在这里，没有一块石头留在石头上不被拆毁了。”",
      "startTime": 0.0,
      "explanation": "耶稣直接回应门徒的赞叹，预言了圣殿的彻底毁灭，即没有一块石头会留在另一块石头上。这个预言在公元70年罗马人攻占耶路撒冷时应验。"
    },
    {
      "verseNumber": 3,
      "greek": "Καὶ καθημένου αὐτοῦ εἰς τὸ ὄρος τῶν Ἐλαιῶν κατέναντι τοῦ ἱεροῦ, ἐπηρώτα αὐτὸν κατ’ ἰδίαν Πέτρος καὶ Ἰάκωβος καὶ Ἰωάννης καὶ Ἀνδρέας·",
      "chinese": "耶稣在橄榄山上对着殿坐着，彼得、雅各、约翰和安得烈暗暗地问他：",
      "startTime": 0.0,
      "explanation": "门徒们私下询问耶稣关于他预言的细节，特别是关于这些事何时发生。"
    },
    {
      "verseNumber": 4,
      "greek": "Εἰπὸν ἡμῖν πότε ταῦτα ἔσται, καὶ τί τὸ σημεῖον ὅταν μέλλῃ ταῦτα συντελεῖσθαι πάντα.",
      "chinese": "“请告诉我们，什么时候有这些事呢？这一切事将成的时候有什么预兆呢？”",
      "startTime": 0.0,
      "explanation": "门徒们提出了两个问题：一是“何时”（πότε），二是“有什么预兆”（τί τὸ σημεῖον）。这构成了耶稣接下来一系列预言的框架。"
    },
    {
      "verseNumber": 5,
      "greek": "Ὁ δὲ Ἰησοῦς ἤρξατο λέγειν αὐτοῖς· Βλέπετε μή τις ὑμᾶς πλανήσῃ.",
      "chinese": "耶稣说：“你们要谨慎，免得有人迷惑你们。",
      "startTime": 0.0,
      "explanation": "耶稣的预言以“谨慎”（Βλέπετε）为开篇，警告门徒要警惕被假先知或假基督迷惑。"
    },
    {
      "verseNumber": 6,
      "greek": "Πολλοὶ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες ὅτι Ἐγώ εἰμι, καὶ πολλοὺς πλανήσουσιν.",
      "chinese": "将来有好些人冒我的名来，说：‘我就是基督’，并且要迷惑许多人。",
      "startTime": 0.0,
      "explanation": "“假基督”是末世预兆之一。他们会声称自己是弥赛亚，迷惑人心。"
    },
    {
      "verseNumber": 7,
      "greek": "Ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκοὰς πολέμων, μὴ θροεῖσθε· δεῖ γενέσθαι, ἀλλ’ οὔπω τὸ τέλος.",
      "chinese": "你们听见打仗和打仗的风声，不要惊慌；这些事是必须有的，只是末期还没有到。",
      "startTime": 0.0,
      "explanation": "战争和战争的风声是末世的征兆，但不是末期的到来，只是“产难的起头”。"
    },
    {
      "verseNumber": 8,
      "greek": "Ἐγερθήσεται γὰρ ἔθνος ἐπ’ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, ἔσονται σεισμοὶ κατὰ τόπους, ἔσονται λιμοί· ἀρχὴ ὠδίνων ταῦτα.",
      "chinese": "民要攻打民，国要攻打国；多处必有地震、饥荒。这都是灾难的起头（灾难：原文作生产之难）。",
      "startTime": 0.0,
      "explanation": "耶稣列举了更多末世的征兆：民族与民族的纷争，地震和饥荒，并将这些比作“生产之难的起头”，意味着更大的痛苦即将来临。"
    },
    {
      "verseNumber": 9,
      "greek": "Βλέπετε δὲ ὑμεῖς ἑαυτούς· παραδώσουσιν ὑμᾶς εἰς συνέδρια καὶ εἰς συναγωγὰς δαρήσεσθε, καὶ ἐπὶ ἡγεμόνων καὶ βασιλέων σταθήσεσθε ἕνεκεν ἐμοῦ εἰς μαρτύριον αὐτοῖς.",
      "chinese": "但你们要谨慎。因为人要把你们交给公会，并且你们在会堂里要受鞭打，又为我的缘故站在诸侯君王面前，对他们作见证。",
      "startTime": 0.0,
      "explanation": "耶稣警告门徒们将要遭受的迫害，包括被交到公会，在会堂里受鞭打，以及在君王面前为他作见证。"
    },
    {
      "verseNumber": 10,
      "greek": "Καὶ εἰς πάντα τὰ ἔθνη πρῶτον δεῖ κηρυχθῆναι τὸ εὐαγγέλιον.",
      "chinese": "然而，福音必须先传遍万民。",
      "startTime": 0.0,
      "explanation": "尽管有迫害，福音的使命不会停止。在末期到来之前，福音必须先传遍世界各民族。"
    },
    {
      "verseNumber": 11,
      "greek": "Καὶ ὅταν ἄγωσιν ὑμᾶς παραδιδόντες, μὴ προμεριμνᾶτε τί λαλήσητε, ἀλλ’ ὃ ἐὰν δοθῇ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ, τοῦτο λαλεῖτε· οὐ γάρ ἐστε ὑμεῖς οἱ λαλοῦντες ἀλλὰ τὸ Πνεῦμα τὸ Ἅγιον.",
      "chinese": "人把你们拉去交官的时候，不要预先思虑说什么；到那时候，赐给你们什么话，你们就说什么，因为说话的不是你们，乃是圣灵。",
      "startTime": 0.0,
      "explanation": "耶稣应许门徒，在受审时，他们不需为说什么而担忧，因为圣灵会赐给他们当说的话。"
    },
    {
      "verseNumber": 12,
      "greek": "Καὶ παραδώσει ἀδελφὸς ἀδελφὸν εἰς θάνατον καὶ πατὴρ τέκνον, καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς καὶ θανατώσουσιν αὐτούς.",
      "chinese": "弟兄要把弟兄，父亲要把儿子，送到死地；儿女要起来与父母为敌，害死他们。",
      "startTime": 0.0,
      "explanation": "迫害不仅来自外界，也会来自家庭内部，亲人之间会因信仰而彼此出卖，甚至致对方于死地。"
    },
    {
      "verseNumber": 13,
      "greek": "καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· ὁ δὲ ὑπομείνας εἰς τέλος οὗτος σωθήσεται.",
      "chinese": "并且你们要为我的名被众人恨恶；惟有忍耐到底的，必然得救。",
      "startTime": 0.0,
      "explanation": "信徒将因耶稣的名被恨恶，但耶稣应许那些“忍耐到底”（ὑπομείνας εἰς τέλος）的人将会得救。"
    },
    {
      "verseNumber": 14,
      "greek": "Ὅταν δὲ ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως ἑστηκότα ὅπου οὐ δεῖ, ὁ ἀναγινώσκων νοείτω, τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη,",
      "chinese": "你们看见那行毁坏可憎的，站在不当站的地方（读这经的人须要会意），那时，在犹太的，应当逃到山上；",
      "startTime": 0.0,
      "explanation": "耶稣提到了一个关键的预兆：“行毁坏可憎的”（τὸ βδέλυγμα τῆς ἐρημώσεως），并提醒读者要“会意”，这预兆出现时，在犹太的人就应当立即逃离。"
    },
    {
      "verseNumber": 15,
      "greek": "καὶ ὁ ἐπὶ τοῦ δώματος μὴ καταβάτω μηδὲ εἰσελθάτω τι ἆραι ἐκ τῆς οἰκίας αὐτοῦ,",
      "chinese": "在房顶上的，不要下来，也不要进屋里去拿家里的东西；",
      "startTime": 0.0,
      "explanation": "逃难的紧迫性被再次强调，人们应该立即逃跑，甚至顾不上带走家里的东西。"
    },
    {
      "verseNumber": 16,
      "greek": "καὶ ὁ εἰς τὸν ἀγρὸν ὢν μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω ἆραι τὸ ἱμάτιον αὐτοῦ.",
      "chinese": "在田里的，也不要回去取衣裳。",
      "startTime": 0.0,
      "explanation": "同样，在田里工作的人也不应回去取衣裳，以此强调逃难刻不容缓。"
    },
    {
      "verseNumber": 17,
      "greek": "οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις.",
      "chinese": "当那些日子，怀孕的和奶孩子的有祸了！",
      "startTime": 0.0,
      "explanation": "耶稣表达了对那些在逃难中处于弱势的人（如孕妇和哺乳期妇女）的怜悯，因为他们会面临更大的困难。"
    },
    {
      "verseNumber": 18,
      "greek": "προσεύχεσθε δὲ ἵνα μὴ γένηται χειμῶνος.",
      "chinese": "你们也要祈求，叫这事不在冬天发生。",
      "startTime": 0.0,
      "explanation": "耶稣建议门徒祈求逃难不要发生在冬天，因为寒冷和恶劣的天气会使逃亡更加艰难。"
    },
    {
      "verseNumber": 19,
      "greek": "ἔσονται γὰρ αἱ ἡμέραι ἐκεῖναι θλῖψις οἵα οὐ γέγονεν τοιαύτη ἀπ’ ἀρχῆς κτίσεως ἣν ἔκτισεν ὁ Θεὸς ἕως τοῦ νῦν, καὶ οὐ μὴ γένηται.",
      "chinese": "因为在那些日子必有大灾难，从神创造世界直到如今，没有这样的灾难，后来也必没有。",
      "startTime": 0.0,
      "explanation": "耶稣预言了末世大灾难的独特性，指出其严重程度是史无前例的。"
    },
    {
      "verseNumber": 20,
      "greek": "καὶ εἰ μὴ ἐκολόβωσεν Κύριος τὰς ἡμέρας, οὐκ ἂν ἐσώθη πᾶσα σάρξ· ἀλλὰ διὰ τοὺς ἐκλεκτοὺς οὓς ἐξελέξατο ἐκολόβωσεν τὰς ἡμέρας.",
      "chinese": "若不是主减少那日子，凡有血气的，总没有一个得救的；只是为他所拣选的，他将那日子减少了。",
      "startTime": 0.0,
      "explanation": "神将减少大灾难的日子，以便拯救他的“拣选”（ἐκλεκτούς）之人，这表明神的怜悯和主权。"
    },
    {
      "verseNumber": 21,
      "greek": "Καὶ τότε ἐάν τις ὑμῖν εἴπῃ· Ἴδε ὧδε ὁ Χριστός, Ἴδε ἐκεῖ, μὴ πιστεύετε.",
      "chinese": "那时若有人对你们说：‘看哪，基督在这里！’或说：‘基督在那里！’你们不要信。",
      "startTime": 0.0,
      "explanation": "在大灾难期间，会有假基督出现，但耶稣警告门徒不要相信这些虚假的宣称。"
    },
    {
      "verseNumber": 22,
      "greek": "ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται καὶ δώσουσιν σημεῖα καὶ τέρατα πρὸς τὸ ἀποπλανᾶν, εἰ δυνατὸν, τοὺς ἐκλεκτούς.",
      "chinese": "因为假基督、假先知将要起来，显神迹奇事，倘若能行，就把选民迷惑了。",
      "startTime": 0.0,
      "explanation": "假基督和假先知会用神迹奇事来迷惑人，甚至可能迷惑那些神所拣选的人，这强调了分辨的难度和重要性。"
    },
    {
      "verseNumber": 23,
      "greek": "ὑμεῖς δὲ βλέπετε· προείρηκα ὑμῖν πάντα.",
      "chinese": "你们要谨慎。看哪，凡事我都预先告诉你们了。",
      "startTime": 0.0,
      "explanation": "耶稣再次呼吁门徒要“谨慎”，并强调他已经预先将一切都告诉了他们，使他们有所准备。"
    },
    {
      "verseNumber": 24,
      "greek": "Ἀλλ’ ἐν ἐκείναις ταῖς ἡμέραις μετὰ τὴν θλῖψιν ἐκείνην ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς,",
      "chinese": "在那些日子，那灾难以后，日头要变黑了，月亮也不放光；",
      "startTime": 0.0,
      "explanation": "大灾难之后，将出现天象的改变，这是神审判的征兆。"
    },
    {
      "verseNumber": 25,
      "greek": "καὶ οἱ ἀστέρες ἔσονται ἐκ τοῦ οὐρανοῦ πίπτοντες, καὶ αἱ δυνάμεις αἱ ἐν τοῖς οὐρανοῖς σαλευθήσονται.",
      "chinese": "众星要从天上坠落，天势都要震动。",
      "startTime": 0.0,
      "explanation": "天象的进一步动荡，象征着旧秩序的终结。"
    },
    {
      "verseNumber": 26,
      "greek": "Καὶ τότε ὄψονται τὸν Υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλαις μετὰ δυνάμεως πολλῆς καὶ δόξης.",
      "chinese": "那时，他们要看见人子有大能力、大荣耀，驾云降临。",
      "startTime": 0.0,
      "explanation": "天象改变之后，人子（耶稣）将带着极大的能力和荣耀降临，这是他第二次降临的明确宣告。"
    },
    {
      "verseNumber": 27,
      "greek": "καὶ τότε ἀποστελεῖ τοὺς ἀγγέλους καὶ ἐπισυνάξει τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων ἀπ’ ἄκρου γῆς ἕως ἄκρου οὐρανοῦ.",
      "chinese": "他要差遣天使，把他的选民从四方，从地极直到天边，都招聚了来。",
      "startTime": 0.0,
      "explanation": "耶稣降临时，他将差遣天使从世界各地招聚他的选民。"
    },
    {
      "verseNumber": 28,
      "greek": "Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν· ὅταν αὐτῆς ἤδη ὁ κλάδος ἁπαλὸς γένηται καὶ ἐκφύῃ τὰ φύλλα, γινώσκετε ὅτι ἐγγὺς τὸ θέρος ἐστίν·",
      "chinese": "你们可以从无花果树学个比方：当树枝发嫩长叶的时候，你们就知道夏天近了。",
      "startTime": 0.0,
      "explanation": "耶稣用无花果树的比喻来教导门徒如何通过观察预兆来判断他的再来近了。"
    },
    {
      "verseNumber": 29,
      "greek": "οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις.",
      "chinese": "这样，你们几时看见这些事成就，也该知道人子近了，正在门口了。",
      "startTime": 0.0,
      "explanation": "当门徒看到他所预言的这些事发生时，就应该知道人子的再来“近了”（ἐγγύς），就在门口了。"
    },
    {
      "verseNumber": 30,
      "greek": "Ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη μέχρις οὗ ταῦτα πάντα γένηται.",
      "chinese": "我实在告诉你们，这世代还没有过去，这些事都要成就。",
      "startTime": 0.0,
      "explanation": "这节经文有多种解释。一种观点认为“这世代”指的是耶稣那个时代的人，预言了公元70年圣殿被毁的事；另一种观点认为“这世代”是指一个不信神的世代，它会一直延续到末日。"
    },
    {
      "verseNumber": 31,
      "greek": "ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρελεύσονται.",
      "chinese": "天地都要废去，我的话却不能废去。",
      "startTime": 0.0,
      "explanation": "耶稣强调了他话语的永恒性和权威性，即使天地都会消逝，他的话语也不会改变。"
    },
    {
      "verseNumber": 32,
      "greek": "Περὶ δὲ τῆς ἡμέρας ἐκείνης ἢ τῆς ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι ἐν οὐρανῷ οὐδὲ ὁ Υἱός, εἰ μὴ ὁ Πατήρ.",
      "chinese": "但那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟有父知道。",
      "startTime": 0.0,
      "explanation": "耶稣明确指出，他再来的具体时间是未知的，只有父神知道。这告诫信徒不要试图计算时间。"
    },
    {
      "verseNumber": 33,
      "greek": "Βλέπετε, ἀγρυπνεῖτε· οὐ γὰρ οἴδατε πότε ὁ καιρός ἐστιν.",
      "chinese": "你们要谨慎，警醒祈祷，因为你们不晓得那日期何时来到。",
      "startTime": 0.0,
      "explanation": "由于再来的时间未知，耶稣劝勉门徒要“谨慎，警醒”（ἀγρυπνεῖτε），时刻准备好。"
    },
    {
      "verseNumber": 34,
      "greek": "ὡς ἄνθρωπος ἀπόδημος ἀφεὶς τὴν οἰκίαν αὐτοῦ καὶ δοὺς τοῖς δούλοις αὐτοῦ τὴν ἐξουσίαν, ἑκάστῳ τὸ ἔργον αὐτοῦ, καὶ τῷ θυρωρῷ ἐνετείλατο ἵνα γρηγορῇ.",
      "chinese": "又好像一个人离家往外国去，把权柄交给仆人，分派各人当做的工作，又吩咐看门的要警醒。",
      "startTime": 0.0,
      "explanation": "通过一个主人离家远行的比喻，耶稣说明了信徒的责任：在主人回来之前，要忠心地完成各自的工作，并保持警醒。"
    },
    {
      "verseNumber": 35,
      "greek": "γρηγορεῖτε οὖν· οὐ γὰρ οἴδατε πότε ὁ κύριος τῆς οἰκίας ἔρχεται, ἢ ὀψὲ ἢ μεσονύκτιον ἢ ἀλεκτοροφωνίας ἢ πρωΐ,",
      "chinese": "所以，你们要警醒；因为你们不知道家主什么时候来，或晚上，或半夜，或鸡叫，或早晨；",
      "startTime": 0.0,
      "explanation": "再次强调“警醒”（γρηγορεῖτε）的重要性，因为家主（耶稣）随时可能回来，时间是不可预测的。"
    },
    {
      "verseNumber": 36,
      "greek": "μήποτε ἐλθὼν ἐξαίφνης εὕρῃ ὑμᾶς καθεύδοντας.",
      "chinese": "恐怕他忽然来到，看见你们睡着了。",
      "startTime": 0.0,
      "explanation": "警醒的目的是避免在主人突然回来时，发现仆人没有尽忠职守（“睡着了”）。"
    },
    {
      "verseNumber": 37,
      "greek": "ἃ δὲ ὑμῖν λέγω, πᾶσιν λέγω· γρηγορεῖτε.",
      "chinese": "我对你们所说的话，也是对众人说：要警醒！",
      "startTime": 0.0,
      "explanation": "本章以对所有人的普遍劝勉作为结尾，强调“警醒”不仅仅是针对门徒，而是所有信徒的责任。"
    }
  ]
}
